aom
apr
apr-util
argon2
aspell
autoconf
brotli
c-ares
cairo
ceres-solver
cmake
composer
coreutils
curl-openssl
eigen
exa
fasd
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
gflags
giflib
git
glib
glog
gmp
gnutls
graphite2
groonga
gsl
harfbuzz
icu4c
ilmbase
isl
jansson
jemalloc
jpeg
lame
leptonica
libass
libbluray
libev
libevent
libffi
libidn
libidn2
libmetalink
libmpc
libogg
libpng
libpq
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libzip
little-cms2
luajit
lzo
mariadb
mariadb-connector-c
mecab
mecab-ipadic
metis
mpfr
msgpack
ncurses
neovim
nettle
nghttp2
node
numpy
oniguruma
openblas
opencore-amr
opencv
openexr
openjpeg
openldap
openssl@1.1
opus
p11-kit
pcre
pcre2
php
pixman
pkg-config
protobuf
pyenv
pyenv-virtualenv
python
python@3.8
rbenv
readline
rtmpdump
rubberband
ruby-build
sdl2
snappy
speex
sqlite
srt
suite-sparse
tbb
tesseract
theora
tidy-html5
unbound
unibilium
unixodbc
webp
x264
x265
xvid
xz
yarn
zsh
zsh-syntax-highlighting
